{
    "zokxay-app": "ຫ້ອງແຖວໂຊກໄຊ",
    "hello": "sabidee",
    "update_date": "ອັບເດດລ່າສຸດ:",
    "nav": {
        "home": "ໜ້າຫຼັກ",
        "news": "ຂ່າວສານ",
        "rules": "ກົດລະບຽບ",
        "how-to-payment": "ວິທີຊຳລະເງິນ"
    },
    "rules": {
        "title": "ກົດລະບຽບ",
        "param1": "ຫາກມີການຍ້າຍເຂົ້າ, ຍ້າຍອອກ, ສະຫຼັບປ່ຽນຫ້ອງ ຫຼື ປ່ຽນແທນຄົນອື່ນຢູ່ ແມ່ນຕ້ອງແຈ້ງທຸກຄັ້ງ.",
        "param2": "ທາງຫ້ອງແຖວຈະເກັບຄ່າເຊົ່າບໍ່ໃຫ້ກາຍ ວັນທີ 05 ຂອງແຕ່ລະເດືອນ.",
        "param9": "ໃຫ້ຊຳລະຄ່ານ້ຳ ແລະ ຄ່າໄຟ ພາຍຫຼັງບໍ່ໃຫ້ກາຍວັນທີ 25 ຂອງທຸກໆເດືອນ.(ຖ້າບໍ່ດັ່ງນັ້ນໄຟຟ້າຫ້ອງທ່ານຈະຖືກຕັດກະແສໄຟຟ້າຈາກ ລັດວິສາຫະກິດ ໄຟຟ້າລາວ)<br/><a class='text-error' href=''>ອີງຕາມແຈ້ງການ ລັດວິສາຫະກິດ ໄຟຟ້າລາວ ເລກທີ</a>",
        "param3": "ກໍລະນີຫາກມີແຜນຍ້າຍອອກແມ່ນໃຫ້ແຈ້ງລ່ວງໜ້າເພື່ອກວດກາສະພາບຫ້ອງ ແລະ ຄືນເງິນຄ່າມັດຈຳ (ຄ່າມັດຈຳຈະສົ່ງຄືນໃຫ້ບຸກຄົນທີ່ຈ່າຍກ່ອນເຂົ້າຢູ່ຕັ້ງແຕ່ທຳອິດເທົ່ານັ້ນ) ບໍ່ສະນັ້ນທາງຫ້ອງແຖວຈະບໍ່ຮັບຜິດຊອບຄ່າມັດຈຳ ຫຼັງຍ້າຍອອກ.",
        "param4": "ຖ້າມີບັນຫາໃດໆໃຫ້ແຈ້ງຜູ້ຮັບຜິດຊັບໂດຍຕົງເບີໂທ:<a rel='tel' href='tel:02092611118'>020 92611118</a>, 020 94444428, 020 55057246",
        "param5": "ການໂອນຈ່າຍຄ່າຫ້ອງທຸກຄັ້ງ ໃຫ້ພິມເລກທີເບີຫ້ອງ/ເດືອນ/ປີ ເພື່ອກວດສອບງ່າຍ. (ເລກບັນຊີ ແມ່ນຕິດຄັດໃນບິນປະຈຳເດືອນ)",
        "param6": "ກ່ອນອອກຈາກຫ້ອງ ຕ້ອງມອດໄຟທຸກຄັ້ງ, ຕ້ອງຮັບປະກັນການຖອດໄຟອອກຫຼັງຈາກການລີດເຄື່ອງ ແລະ ແຕ່ງກິນທຸກຄັ້ງ.",
        "param7": "ການມ້ຽນລົດຄວນຕ້ອງໃຫ້ເປັນລະບຽບບໍ່ຂວາງທາງເດີນ, ແຕ່ລະຄົນຕ້ອງເປັນເຈົ້າການປົກປັກຮັກສາ ແລະ ໃສ່ກຸນແຈລ໋ອກລົດໃຫ້ປອດໄພ ,ນອກຈາກນີ້ໃຫ້ຮັກສາວັດຖຸສິ່ງຂອງມີຄ່າຂອງທ່ານອື່ນໆໃຫ້ປອດໄພ ເພື່ອປ້ອງການສູນເສຍຫາຍຊັບຊິນຂອງທ່ານ.",
        "param8": "ເຈົ້າຂອງຫ້ອງແຖວ ຈະບໍ່ຮັບຜິດຊອບໃດໆໃນການສູນຫາຍຂອງວັດຖຸສິ່ງຂອງທີ່ມີຄ່າຢູ່ໃນຫ້ອງພັກ, ຜູ້ກ່ຽວຕ້ອງເກັບມ້ຽນຮັກສາໄວ້ເປັນຢ່າງດີ."
    },
    "HomePage": {
        "sec1": {
            "title": "ຫ້ອງແຖວໂຊກໄຊ",
            "welcome": "ຍິນດີຕ້ອນຮັບທ່ານ"
        }
    },
    "regPage": {
        "title": "ສະມັກສະມາຊິກ",
        "ads_message": "ເພື່ອຮັບສິດທິພິເສດໃນການຕິດຕາມຂໍ້ມູນຫ້ອງພັກຂອງທ່ານໄດ້ງ່າຍຂື້ນເຊັ່ນ: ກວດບິນຄ່ານ້ຳ, ຄ່າໄຟ, ຄ່າຫ້ອງເຊົ່າ ແລະ ອື່ນໆ."
    },
    "login": {
        "title": "ເຂົ້າສູ່ລະບົບ",
        "ads_message": "ເພື່ອຮັບສິດທິພິເສດໃນການຕິດຕາມຂໍ້ມູນຫ້ອງພັກຂອງທ່ານໄດ້ງ່າຍຂື້ນເຊັ່ນ: ກວດບິນຄ່ານ້ຳ, ຄ່າໄຟ, ຄ່າຫ້ອງເຊົ່າ ແລະ ອື່ນໆ.",
        "username": "Username",
        "password": "password"
    },
    "freg": {
        "firstname": "ຊື່ແທ້",
        "lastname": "ນາມສະກຸນ",
        "mobile": "ເບີໂທ",
        "password": "ລະຫັດຜ່ານ",
        "cpassword": "ຢືນຢັນລະຫັດຜ່ານ"
    },
    "firstname is a required field": "ກາລຸນາປ້ອນ ຊື່ແທ້",
    "lastname is a required field": "ກາລຸນາປ້ອນ ນາມສະກຸນ",
    "mobile is a required field": "ກາລຸນາປ້ອນ ເບີໂທລະສັບຕິດຕໍ່ໄດ້",
    "password is a required field": "ກາລຸນາປ້ອນ ລະຫັດຜ່ານ",
    "cpassword is a required field": "ກາລຸນາປ້ອນ ຢືນຢັນລະຫັດຜ່ານ"
}